export const aboutPage = {
  title: " مرحبا بك في  بوان الرحاب العقاريه ",
  txt: "ترتقي بتطلعات عملائها لتقديم الافضل",
  imgSection: "/assets/aboutSection.png",
};
export const moreAbout = {
  header: "المزيد عن بوان",
  title: "نحن دائما نسعي لتقديم الافضل لعملائنا",
  paragraph:
    "متخصصون في تأسيس مجتمعات عمرانية سريعة النمو تتنوع بين الوحدات السكنية والتجارية المميزة بمفهوم جديد للبناء العصري ونمط الحياة ",
};
export const morePlansInfo = [
  "نعمل على خطط مدروسة لتحقيق قيمة استثمارية ناجحة، تتضمن أبحاث ودراسات وتقييم فائق الدقة في جميع مراحل التطوير العقاري. نبدأ من الدراسات السوقية والميدانية وتقييم العقار يليها وضع الأفكار التطويرية، وانتهاء باكتمال البناء والتأكد من جاهزيته، لنبدأ بعد ذلك بالتسويق والترويج للعقار، ومن ثم إدارة العقار من قبل كوادر سمد العقارية.",
  "نعمل على خطط مدروسة لتحقيق قيمة استثمارية ناجحة، تتضمن أبحاث ودراسات وتقييم فائق الدقة في جميع مراحل التطوير العقاري. نبدأ من الدراسات السوقية والميدانية وتقييم العقار يليها وضع الأفكار التطويرية، وانتهاء باكتمال البناء والتأكد من جاهزيته، لنبدأ بعد ذلك بالتسويق والترويج للعقار، ومن ثم إدارة العقار من قبل كوادر سمد العقارية.",
];
export const telInfoAbout = {
  link: "tel:0550175111",
  phoneNumber: "0550175111",
};
