import { ProjectDetails } from "../projects/project-info/project-info";

export const aboutInfo = {
  title: "بوان الرحاب العقارية",
  txt: "متخصصون في تأسيس مجتمعات عمرانية سريعة النمو تتنوع بين الوحدات السكنية والتجارية المميزة بمفهوم جديد للبناء العصري ونمط الحياة الذي يستحقه عملائنا، حيث نقدم في بوان خدمات متكاملة على مختلف الأصعدة.",
};
export const developInfo = {
  title: "التطوير العقاري",
  txt: "نعمل على خطط مدروسة لتحقيق قيمة استثمارية ناجحة، تتضمن أبحاث ودراسات وتقييم فائق الدقة في جميع مراحل التطوير العقاري. نبدأ من الدراسات السوقية والميدانية وتقييم العقار يليها وضع الأفكار التطويرية، وانتهاء باكتمال البناء والتأكد من جاهزيته، لنبدأ بعد ذلك بالتسويق والترويج للعقار، ومن ثم إدارة العقار من قبل كوادر سمد العقارية.",
};
export const servicesInfo = {
  title: "خدماتنا في بوان",
  txt: "استراتيجية النجاح تكمن في التوسع المستمر نحو تطوير عقارات سكنيه وتجارية وفقا لخطط مدروسة وجعلها قيمة اسثمارية ناجحة .",
};
export const projectsInfo = {
  title: "مشاريعنا",
  txt: "استراتيجية النجاح تكمن في التوسع المستمر ",
};
export const projectContent: ProjectDetails[] = [
  {
    paragraph: "متكامل في فضاء التميز و الابداع",
    imgSrc: "/assets/project1.png",
  },
  {
    paragraph: "متكامل في فضاء التميز و الابداع",
    imgSrc: "/assets/project2.png",
  },
  {
    paragraph: "متكامل في فضاء التميز و الابداع",
    imgSrc: "/assets/project3.png",
  },
  {
    paragraph: "متكامل في فضاء التميز و الابداع",
    imgSrc: "/assets/project4.png",
  },
];
export const successPartner = {
  title: "شركاء النجاح",
  txt: "خبرات تعكس جودة الاعمال لتلبي أفضل جودة لمشاريعنا",
};
